{
    "event_name": "FüF 2024 – Festival für Freunde",
    "event_description": "Das FüF ist ein viertägiges Kunst- und Kulturfestival in Dahnsdorf.",
    "genre_color_class": {
        "Ausstellung": [
            "genre-color-orange",
            "wall_art"
        ],
        "Film": [
            "genre-color-chartreuse",
            "theaters"
        ],
        "Installation": [
            "genre-color-yellow",
            "highlight"
        ],
        "Musik": [
            "genre-color-vermilion",
            "music_note"
        ],
        "Performance": [
            "genre-color-magenta",
            "stars"
        ],
        "Tanz": [
            "genre-color-magenta",
            "directions_walk"
        ],
        "Theater": [
            "genre-color-teal",
            "theater_comedy"
        ],
        "Lesung": [
            "genre-color-blue",
            "book_4"
        ],
        "Digital": [
            "genre-color-red",
            "wifi"
        ],
        "Hybrid": [
            "genre-color-orange-light",
            "transition_fade"
        ],
        "Workshop": [
            "genre-color-green",
            "handyman"
        ],
        "Kindertheater": [
            "genre-color-purple",
            "child_care"
        ],
        "Poetry Slam": [
            "genre-color-blue-light",
            "mic_external_on"
        ],
        "DJ": [
            "genre-color-amber",
            "nightlife"
        ],
        "Meta": [
            "genre-color-vermilion-light",
            "eco"
        ]
    },
    "map": {
        "enabled": true,
        "center_y": 310,
        "center_x": 125,
        "zoom": 1.8,
        "upper_bound_y": 400,
        "upper_bound_x": 270
    },
    "created_on": "2024-08-16T17:48:52.143979",
    "permanent": [
        {
            "is_permanent": true,
            "starts_at": null,
            "artist_name": "Mingatattoo",
            "title": "Mingatattoo",
            "duration": null,
            "description": "Auch dieses Jahr ist Mingatattoo wieder mit ihrer Kunst die unter die Haut geht mit dabei. Im ersten Teil der Ausstellung dreht es sich um ihre Philosophie und Bedeutung des Tätowierens mit der Technik Handpoke und erklärt, was Handpoke überhaupt ist. \n\nNeben diesem ersten theoretischen Teil gibt es dann noch den aktiven Teil, bei dem man die Chance hat sich ein kleines Tattoo stechen zu lassen und so einen persönlichen Einblick in den Prozess vor und während dem Tätowierens bekommt. Es ist ein Prozess des Zuhörens, sich den Wünschen und Bedürfnissen des Kunden widmen und dann während dem tätowieren einen Ort des Entschleunigen zu schaffen.\n\n \n\nEs wäre also eine Chance die Technik am eigenen Leibe kennenzulernen und eine kleine Erinnerung von dem Festival auf der Haut zu tragen.",
            "genre": "Anderes",
            "location": "Rittersaal"
        },
        {
            "is_permanent": true,
            "starts_at": null,
            "artist_name": "Pandora Pop",
            "title": "Wald ein. Wald aus",
            "duration": null,
            "description": "„Hallo, ich bin der Wald!“ – So begann im Sommer 2020 der erste Audioparkour von Pandora Pop durch den Wald im oberbayerischen Wessobrunn. Damals ließen wir uns von Förster*innen und Anwohner*innen den Wald erklären; wir recherchierten zu Klima, Waldwirtschaft und Wolf; wir dachten uns Geschichten aus der Perspektive des Waldes aus und gaben ihm eine Vielzahl von Stimmen: dem Moos, dem Schachtelhalm, dem Wolf, der Buche, den Pilzen und Myzelien und, na ja, auch dem Müll im Wald. Anstatt zu fragen, wie der Mensch denn richtig mit dem Wald umzugehen habe, fragten wir uns lieber, was der Wald eigentlich mit dem Menschen zu schaffen habe. Und so schickten wir die Menschen mit Kopfhörern auf den Ohren durch einen abgesteckten Pfad im Wald, um die Probleme der menschlichen Zivilisation mal für ein Stündchen hintanzustellen.  \n\n \n\nKooperation mit der Freien Schule Fläming und dem Festival für Freunde enstand ein Audiowalk mit Hilfe der Schüler*innen aller Klassenstufen.",
            "genre": "Anderes",
            "location": "Kasse"
        },
        {
            "is_permanent": true,
            "starts_at": null,
            "artist_name": "Katharina Stumm",
            "title": "GET YOUR SEQUENCE",
            "duration": null,
            "description": "Bei der Freunde-Edition von Get your Sequence werden die Bilder in einzelne Postkarten zerteilt. Diese werden individuell verschickt, wenn sich entsprechend viele Freunde zusammen tun. Dadurch erhält jeder einen Teil des Gesamtbildes und bleibt mit den Empfänger*innen der übrigen Teile verbunden.",
            "genre": "Ausstellung",
            "location": "Portal"
        },
        {
            "is_permanent": true,
            "starts_at": null,
            "artist_name": "Fine Line",
            "title": "ES KÖNNTE SO SCHÖN SEIN",
            "duration": null,
            "description": "Einen Großteil unserer Zeit verbringen wir in Beziehung zu anderen Menschen. Sei es im ersten Kennenlernen, in flüchtigen Begegnungen, oder in langjährigem befreundet sein. In Kontakt treten wir auf vielerlei Weise durch Blicke, Worte, Berührungen und Körper. Da uns Interesse und Sympathie antreibt, verwundert es zu merken, wie nah Schönes und Schmerzhaftes beieinanderliegen. Warum sind manche Begegnungen so verbindend und andere so unaushaltbar und werden verletzend. Was verbindet uns? Was trennt uns? Wie können wir zu einem respektvollen Umgang gelangen?\nDie Ausstellung fragt warum das so ist und regt zu einer persönlichen Auseinandersetzung an. \n\n \n\nSprache der Ausstellung: deutsch, leicht verständlich formuliert. Geschätzte Besuchsdauer ca. 30-60min. Das bisherige Feedback von Besucher*innen nennt einen empowernden, bestärkenden Eindruck, den die Ausstellung hinterlässt.",
            "genre": "Ausstellung",
            "location": "Portal"
        },
        {
            "is_permanent": true,
            "starts_at": null,
            "artist_name": "Fabianart",
            "title": "Naturszenen VOL.2",
            "duration": null,
            "description": "Zum dritten Mal setzt Farbianart sein Wandbild von der Natur in Brandenburg fort. \n\nWas wird es diesmal? Schaut dabei zu wir Farbianart über drei Tage beim Festival ein neues Bild zaubert.",
            "genre": "Ausstellung",
            "location": "Arthok"
        },
        {
            "is_permanent": true,
            "starts_at": null,
            "artist_name": "Lia Mizrahi Goldfarb",
            "title": "FOG-DIFFICULTY IN SEEING WHAT IS WAY TO CLOSE",
            "duration": null,
            "description": "Der Kurzfilm \"FOG – Difficulty in seeing what is way too close\" wird von der Vorstellung von Nebel angeführt und seinen möglichen Assoziationen. Die Regisseurin erforscht das Thema nicht nur als visuelles, sondern auch als anthropologisches Phänomen. Der Kurzfilm wurde im Zusammenhang mit der dritten Ausgabe des ROT-Magazins konzipiert.  \n\n \n\nUrsprünglich aus Rio de Janeiro kam Lia Mizrahi-Goldfarb 2019 nach Deutschland. Mit einem dauernden Hintergrund in der Theaterpraxis entwickelte sie ihr Interesse für die Dokumentar-Kunst während ihres Bachelorstudiums der Philosophie und Theaterwissenschaft an der Freien Universität Berlin, wo sie nun den Master Philosophie studiert. 2021 drehte Mizrahi-Goldfarb während ihres Austauschs in Paris ihren ersten Film \"It's Not Chicken\". 2023 arbeitete sie an der Postproduktion als Cutterin für den Dokumentarfilm \"Can Creativity Save the World\", der auf dem Filmfest München uraufgeführt wurde.",
            "genre": "Film",
            "location": "Dschungel"
        },
        {
            "is_permanent": true,
            "starts_at": null,
            "artist_name": "BODIES.DIGITAL",
            "title": "Foreign body",
            "duration": null,
            "description": "Körper, die nicht in den Rahmen der Gesellschaft passen, werden als Fremdkörper behandelt und letztlich abgelehnt. Aber was passiert, wenn sich der Kontext ändert? Kann jede*r ein Fremdkörper sein? In ihrer Kurzfilmproduktion \"Foreign Body\" setzt sich die Choreografin Howool Baek digital mit der Fremdheit in unserer Gesellschaft auseinander. Die 10 Episoden erzählen einfühlsam und humorvoll von seltsamen Begegnungen und vertrauten Gruppendynamiken, die in unserer zunehmend entfremdeten Gesellschaft zum Nachdenken anregen. Jede*r kann ein Fremdkörper sein - überall.",
            "genre": "Film",
            "location": "Dschungel"
        },
        {
            "is_permanent": true,
            "starts_at": null,
            "artist_name": "Robert Lucas",
            "title": "FLÄMINGER LIEDER",
            "duration": null,
            "description": "Das Projekt „Flämings Volkslieder neu gedacht“ soll alte Volkslieder wiederbeleben und neue Volkslieder schaffen. Deshalb hat der Burgchor Bad Belzig sich mit alten Liedern auseinandergesetzt, neue Lieder gesucht und gedichtet, die Lieder neu eingesungen und, um sich dem aktuellen Zeitgeist anzupassen, die Lieder als Musikvideos aufgenommen.",
            "genre": "Film",
            "location": "Dschungel"
        },
        {
            "is_permanent": true,
            "starts_at": null,
            "artist_name": "Genossenschaft Solutionsbüro x FüF",
            "title": "Der Versagomat",
            "duration": null,
            "description": "Kennen Sie die rumorende Angst zu Versagen? Denken Sie, dass Sie das nächste Projekt nicht schaffen werden? Befürchten Sie, dass Sie Ihrer Rolle als Elternteil, Partner:in oder Kobold nicht gerecht werden?\n\nKeine Sorge, rufen Sie an beim Versagomat. Bei Versagen aller Art bieten wir Ihnen ein breites Angebot an Sagen an. Kurz knapp und meist ohne grösseren erkennbaren Sinn dahinter. Also effektiv und schmerzlösend bei Versagensängsten.\n\nEin Projekt des Solutionsbüros und dem Festival für Freunde.\n\nKonzeption: Irvin Hostettler, Jonin Herzig\nSprecher:innen: Annalisa Hohl, Jonin Herzig, Fayola Schönrock\nRecherche/Texte: Jonin Herzig\nSoftwareentwicklung: Christoph Nötzli, Irvin Hostettler\nHardwareentwicklung: Martin Obrist",
            "genre": "Installation",
            "location": "Bücherecke beim Portal/Alte Scheune"
        },
        {
            "is_permanent": true,
            "starts_at": null,
            "artist_name": "Defri Rafiki",
            "title": "Abstrakte Kunst",
            "duration": "PT1H",
            "description": "Darren Nötzelmann, auch bekannt als Defri Rafiki, ist ein autodidaktischer Künstler, dessen kreative Reise sich von den ersten Zeichenversuchen mit Buntstiften in seiner Kindheit, über die Graffiti-Jugendzeit bis hin zur Leinwandmalerei erstreckt.Seine Kunst ist eine Reflexion seiner Faszination für das Universum und die Geheimnisse, die es birgt, sowie die Farbenvielfalt der Natur. In seinen Werken spiegelt sich auch seine innere Gedankenwelt wider, die er als abstrakt und farbenfroh beschreibt. Sein abstrakter Stil verkörpert seine intensiven emotionalen Zustände, die er unmittelbar auf die Leinwand überträgt. Seine kreativen Prozesse werden oft durch Musik stimuliert, die ihm hilft, tiefgreifende Gefühle auszudrücken und seine innere Welt zu meistern.Nötzelmanns Kunst ist letztlich eine Spiegelung seiner eigenen Persönlichkeit - abstrakt, expressiv und lebendig. Sie ist seine einzigartige Interpretation der Welt, ein Versuch, das Unsagbare und Unbegreifbare darzustellen und dabei gleichzeitig einen Teil seiner selbst preiszugeben",
            "genre": "Installation",
            "location": "Ferkelbau"
        },
        {
            "is_permanent": true,
            "starts_at": null,
            "artist_name": "Daniel Jodocy",
            "title": "Alles klingt, everything sounds",
            "duration": null,
            "description": "Jodocy wird auf dem Festival sein und sein Soundboxgarden-Projekt vorstellen, bei dem Instrumente sich selbst spielen, ihre sinnliche Natur offenbaren und eine Klangmassage heraufbeschwören, die kontemplativ und einnehmend ist. Die taktilen, mechanischen Prozesse beschränken sich auf die Teile der Instrumente, die miteinander interagieren, sodass der Besucher sie passiv bewundern kann, wie wenn er einem Vogel beim Zwitschern im Park zusieht. Soundboxgarden ist im wahrsten Sinne des Wortes nicht überfüllt, sodass der Besucher eintauchen kann, ohne sich zu überfordern.",
            "genre": "Installation",
            "location": "Belvedere"
        },
        {
            "is_permanent": true,
            "starts_at": null,
            "artist_name": "Julia Kopa",
            "title": "Wurlitzer",
            "duration": null,
            "description": "Alle Festivalbesucher können Stichworte, Sprichworte und Wortfetzen in den Schlitz der Wurlitzerbox werfen. Aus diesen Wünschen wird Julia Kopa (gernzeichnende Theaterausstatterin) im Lauf des Festivals eine haptisch-visuelles Wunschweltwimmelbild malen, zeichenen, installieren.\n\nUnd da es sich erst zeichen muß, ob daraus ein Weltmodell, eine bezeichnete Skulptur oder eine Briefmarkenzeichnungstapete werden wird hätte das Projekt vielleicht doch \"Wundertüte\" oder \"Art Surprise\" heißen sollen.",
            "genre": "Installation",
            "location": "Arthok"
        },
        {
            "is_permanent": true,
            "starts_at": null,
            "artist_name": "Adam",
            "title": "Quintessenz",
            "duration": null,
            "description": "Vom Menschsein....",
            "genre": "Installation",
            "location": "Arthok"
        },
        {
            "is_permanent": true,
            "starts_at": null,
            "artist_name": "Rainer Duvall",
            "title": "Produktionsstruktur LPG",
            "duration": null,
            "description": "Unser gesamtes Leben findet in Räumen statt, die unserem Denken und Handeln entsprechen oder dies blockieren können. Architektur prägt unsere gesamten Bewegungsabläufe. Die aktive Wahrnehmung von Orten oder Themen findet immer im Wechselspiel zwischen der inneren Wahrnehmungsfähigkeit und der Wahrnehmung der äußeren Raumsituationen statt. Dies ist die Basis, um Installationen für jeweilige Orte zu entwickeln. Rainer Düvell will auf dem alten LPG-Gelände Gelände auf die Wahrnehmungen und Atmosphäre des Ortes erforschen.",
            "genre": "Installation",
            "location": "Arthok"
        },
        {
            "is_permanent": true,
            "starts_at": null,
            "artist_name": "Franz-Josef Schmitt",
            "title": "Die Wiedereröffnung des Festivals der abstrakt absurden Pinakothek der künstlichen Intelligenz",
            "duration": "PT1H",
            "description": "Willkommen zur Wiedereröffnung des Festivals der abstrakt-Absurden Pinakothek der Künstlichen Intelligenz! Nach einem sensationellen Debüt letztes Jahr kehren wir zurück mit noch abgefahreneren, absurderen und kafkeskeren Motiven, die durch modernste KI-Tools wie Dall-E und Midjourney erzeugt werden. Diese neuen Werke sind wahrhaft mindblowing, sie überschreiten die Grenzen der Vorstellungskraft und laden Sie ein in eine Welt, wo Realität und digitale Fantasie verschmelzen.\n\nUnser Festival ist nicht nur eine Ausstellung, sondern ein immersives Erlebnis. Besucher werden Teil der Ausstellung, indem ihre Stofflichkeit in den kafkaesken Kreationen der künstlichen Intelligenz aufgeht. Ihre Fragen und Gedanken werden Teil dieser absurd-abstrakten Pinakothek, digitalisiert und direkt in Ihr Bewusstsein implementiert.\n\nDiese neue Edition des Festivals zielt darauf ab, Wissenschaft und Kunst auf eine noch nie dagewesene Art und Weise zu verknüpfen. Mit fortschrittlicher KI-Technologie erzeugen wir realistische Bilder von unglaublicher Schönheit und Detailgenauigkeit, die die Grenzen zwischen impressionistischer und expressionistischer Kunst neu definieren. Unser Ansatz wandelt komplexe wissenschaftliche Konzepte in atemberaubende visuelle Darstellungen um, die sowohl zum Nachdenken anregen als auch tiefgründige emotionale Reaktionen hervorrufen.\n\nWir laden Menschen jeden Alters und jeder Herkunft ein, Teil dieses revolutionären Erlebnisses zu sein. Tauchen Sie ein in die Tiefen des Weltalls, entdecken Sie die Wunder des Universums auf neue Weise und erleben Sie, wie Ihre eigene Neugier in die digitale Welt der Kunst integriert wird.\n\nSeien Sie bereit, Ihre Sinne zu öffnen und in eine neue Welt der Wissenschaft und Kunst einzutauchen. Unterstützen Sie uns dabei, die Wissenschaftskommunikation auf eine noch nie dagewesene Ebene zu heben. Wir freuen uns auf Ihren Besuch bei der Wiedereröffnung des Festivals der abstrakt-Absurden Pinakothek der Künstlichen Intelligenz – ein Erlebnis, das garantiert Ihre Vorstellungskraft sprengen wird!",
            "genre": "Performance",
            "location": "Kino"
        }
    ],
    "per_day": {
        "2024-08-01": [
            {
                "is_permanent": false,
                "starts_at": "2024-08-01T16:00:00Z",
                "artist_name": "Festival für Freunde",
                "title": "Eröffnung",
                "duration": "PT30M",
                "description": "Feierliche Eröffnung",
                "genre": "Meta",
                "location": "Bar"
            },
            {
                "is_permanent": false,
                "starts_at": "2024-08-01T17:00:00Z",
                "artist_name": "King Roland & Tahini (Rollin`Art Kollektiv)",
                "title": "Die Seifenblasen Inklusive",
                "duration": "PT1H",
                "description": "Der spastisch gelähmte Roland Walter ist ein wahrer Künstler! Immer wieder erfindet er sich neu und versucht ebenso neue Wege zu ergründen um mit Menschen in Kontakt zu kommen, egal ob mit Literatur, Performance oder Musik. Er baut Barrieren ab und reisst Mauern nieder mit charmanter Art und mit einem Lächeln, welches auch die letzte Unsicherheit im Umgang mit ihm verpuffen lässt. In dieser Art Hybriden Mitmach-Performance koppelt er mit seiner Partnerin Isabell Richter, Musik mit der Welt der Seifenblasen. Beginnend mit einer experimentellen Musikperformance, welche übergroße schwebende Wesen bei ihrem Tanz zwischen den Menschen begleitet, werden die Betrachter magisch in diesen Bann gezogen. Ein speziell modifizierter Rollstuhl und Instrumente werden ihm die Möglichkeit geben auf das Spiel seiner Partnerin einzusteigen und gemeinsam hüllen sie Menschen ein und schaffen faszinierende schwebende Geschöpfe. Das Bedürfnis sie anzufassen und ihnen nah zu sein, wird erfahrungsgemäß schnell sehr groß, sodass wir am Ende der Performance alle Großen und kleinen Zuschauer einladen, auch schillernde Gebilde zu erschaffen und selbst Teil der Performance zu werden! Taucht mit uns ein in eine faszinierte Welt in der sich alles ein kleines Stück langsamer bewegt.",
                "genre": "Performance",
                "location": "Wiese"
            },
            {
                "is_permanent": false,
                "starts_at": "2024-08-01T18:30:00Z",
                "artist_name": "Franz-Josef Schmitt",
                "title": "Die Wiedereröffnung des Festivals der abstrakt absurden Pinakothek der künstlichen Intelligenz",
                "duration": "PT1H",
                "description": "Willkommen zur Wiedereröffnung des Festivals der abstrakt-Absurden Pinakothek der Künstlichen Intelligenz! Nach einem sensationellen Debüt letztes Jahr kehren wir zurück mit noch abgefahreneren, absurderen und kafkeskeren Motiven, die durch modernste KI-Tools wie Dall-E und Midjourney erzeugt werden. Diese neuen Werke sind wahrhaft mindblowing, sie überschreiten die Grenzen der Vorstellungskraft und laden Sie ein in eine Welt, wo Realität und digitale Fantasie verschmelzen.\n\nUnser Festival ist nicht nur eine Ausstellung, sondern ein immersives Erlebnis. Besucher werden Teil der Ausstellung, indem ihre Stofflichkeit in den kafkaesken Kreationen der künstlichen Intelligenz aufgeht. Ihre Fragen und Gedanken werden Teil dieser absurd-abstrakten Pinakothek, digitalisiert und direkt in Ihr Bewusstsein implementiert.\n\nDiese neue Edition des Festivals zielt darauf ab, Wissenschaft und Kunst auf eine noch nie dagewesene Art und Weise zu verknüpfen. Mit fortschrittlicher KI-Technologie erzeugen wir realistische Bilder von unglaublicher Schönheit und Detailgenauigkeit, die die Grenzen zwischen impressionistischer und expressionistischer Kunst neu definieren. Unser Ansatz wandelt komplexe wissenschaftliche Konzepte in atemberaubende visuelle Darstellungen um, die sowohl zum Nachdenken anregen als auch tiefgründige emotionale Reaktionen hervorrufen.\n\nWir laden Menschen jeden Alters und jeder Herkunft ein, Teil dieses revolutionären Erlebnisses zu sein. Tauchen Sie ein in die Tiefen des Weltalls, entdecken Sie die Wunder des Universums auf neue Weise und erleben Sie, wie Ihre eigene Neugier in die digitale Welt der Kunst integriert wird.\n\nSeien Sie bereit, Ihre Sinne zu öffnen und in eine neue Welt der Wissenschaft und Kunst einzutauchen. Unterstützen Sie uns dabei, die Wissenschaftskommunikation auf eine noch nie dagewesene Ebene zu heben. Wir freuen uns auf Ihren Besuch bei der Wiedereröffnung des Festivals der abstrakt-Absurden Pinakothek der Künstlichen Intelligenz – ein Erlebnis, das garantiert Ihre Vorstellungskraft sprengen wird!",
                "genre": "Performance",
                "location": "Kino"
            },
            {
                "is_permanent": false,
                "starts_at": "2024-08-01T20:00:00Z",
                "artist_name": "DIE VERWANDLUNG",
                "title": "Kafka Konzert",
                "duration": "PT1H15M",
                "description": "Das Trio DIE VERWANDLUNG arbeitet mit Mitteln der Musik und der darstellenden Künste, um Franz Kafkas Literatur auf die Bühne zu bringen. Eine Schauspielerin und zwei Theatermusiker schreiben Musik für die markanteste Literatur des 20. Jahrhunderts - mit Gitarre, Synthesizer und Beats, Handpan und präpariertem Klavier. Das Programm gibt Einblicke in Kafkas große Werke (Die Verwandlung, Der Prozess und Das Schloss), beleuchtet Fragmente, Tagebucheinträge und persönliche Briefe des Schriftstellers - und somit den Menschen Franz Kafka.\nZwischen Verwirrung und Klarheit, zwischen Alptraum und Lachanfall, zwischen Franz und Felice spannt DIE VERWANDLUNG musikalische Fäden und öffnet einen neuen Zugang zu Kafkas Welt.\n“War  er  ein  Tier,  da  ihn  Musik  so  ergriff?”  (Franz  Kafka  -  Die  Verwandlung)",
                "genre": "Musik",
                "location": "Theaterstall"
            }
        ],
        "2024-08-02": [
            {
                "is_permanent": false,
                "starts_at": "2024-08-02T11:30:00Z",
                "artist_name": "Tur Tur Theater",
                "title": "Orpheus und Eurydike",
                "duration": "PT45M",
                "description": "Der griechische Mythos von Orpheus und Eurydike im modernen Gewand. „Orphea“ begibt sich, nur mit ihrer Singstimme bewaffnet, auf die Reise in die Unterwelt, wo sie zahlreiche Hindernisse überwinden muss, bis sie schließlich den Sieg über den König der Unterwelt davontragen und ihren geliebten „Eurydikuss“ zurück in die Welt der Lebenden bringen kann. Eine zauberhafte Geschichte von Liebe, Mut und Abenteuer, mit viel Witz, Gesang und Leichtigkeit inszeniert.\n\nAltersempfehlung: 4-94 Jahre",
                "genre": "Kindertheater",
                "location": "Wiese"
            },
            {
                "is_permanent": false,
                "starts_at": "2024-08-02T13:00:00Z",
                "artist_name": "Theater im Kino",
                "title": "Hamlet zum kotzen",
                "duration": "PT1H30M",
                "description": "Die Komödie von William Downs liefert einen charmanten, leidenschaftlichen und humorvollen Blick hinter die Kulissen des Theaters. Denn hinter der Bühne ereignen sich die wirklichen Dramen. \nIm Theater im Kino hat dieses Stück eine ganz besondere Historie. Bereits im Jahr 2007 führte Arthur Breitsprecher Regie bei „Hamlet zum Kotzen“ im tik. Im Rahmen des 60. Jubiläums des Theaters im Kino brachte er es 2021 erneut auf diese Bühne. Alles wie gehabt und doch ganz anders. Bedingt durch die pandemiebedingten Einschränkungen wurde aus dem Bühnenstück ein Bühnenstück im Live Stream. Ein großes Abenteuer für alle Beteiligten und gleichzeitig die Entdeckung des neuen Mediums Live Stream. Nun kommt „Hamlet zum Kotzen“ wieder auf die klassische Bühne, nicht ohne die Spur, die die Kameras in der Inszenierung hinterlassen haben. \n\n\nRegie: Arthur Breitsprecher \nDarsteller:innen: Axel Körting, Nicholas Young, Luca Zoe Renz, Christoph Waltz und Christian Korthals",
                "genre": "Theater",
                "location": "Alte Scheune"
            },
            {
                "is_permanent": false,
                "starts_at": "2024-08-02T14:30:00Z",
                "artist_name": "Beng & Beng",
                "title": "Impro Workshop",
                "duration": "PT2H",
                "description": "Kennt ihr das? Die besten Ideen, Antworten und Fragen fallen uns oft erst ungefähr 25 Minuten nach der aufregenden Situation ein. Das wird sich nach diesem Workshop natürlich nicht gleich ändern. Doch etwas mehr Zutrauen zur eigenen Spontanität ist schon machbar. In diesem zweistündigen Workshop erfahrt und erlebt ihr, was Improvisationstheater (kurz Impro) alles für euch tun kann. Ein hilfreicher Begleiter im Alltag, in Beziehungen, in der Deutschen Bahn, im Beruf und natürlich auf den Brettern, die die Welt bedeuten. Lasst euch überraschen, entdeckt neue Seiten an euch, die noch nie ein Mensch zuvor gesehen hat! Und vor allem: Habt Spaß!\n\nBeng & Beng sind ein Schau- und Puppenspieler und eine Diplompsychologin, die seit mehr als 10 Jahren gemeinsam im Club der Impronäre (Theater im Kino Berlin) Improvisationstheater spielen und Impro-Kurse und –Workshops mit Kindern und Erwachsenen durchführen.\n\nMax. Teilnehmer:innenzahl: 12\nDauer: 2 Stunden",
                "genre": "Workshop",
                "location": "Alte Scheune"
            },
            {
                "is_permanent": false,
                "starts_at": "2024-08-02T15:00:00Z",
                "artist_name": "The late train",
                "title": "MUSICA BIZZARRA",
                "duration": "PT1H",
                "description": "The Late Train  – das Musikensemble stammt aus Berlin. The Late Train nimmt sein Publikum mit auf eine Reise durch die Musik der späten Renaissance bis zur frühen Klassik. Es interessiert sich besonders für historische und freie Improvisation, zeitgenössische und elektronische Musik. Sie wählen ihre Konzertprogramme sorgfältig aus, um sicherzustellen, dass ihre Aufführungen für das Publikum einzigartige Erlebnisse sind. In ihrem Ansatz zur Musikgestaltung versuchen sie, jedes Stück zu \"ihrem eigenem\" zu machen, indem sie mit Affekten, Spieltechniken experimentieren, immer auf der Suche nach neuen Klangfarben sind und manchmal bis an die Grenzen gehen.\n\n \n\nWir befinden uns in einem ereignisreichen Zeitalter, spüren Veränderung, Unruhe, Aufregung; wirklich eine bizarre Zeit. Zu dieser gegenwärtigen, ungewissen und sehr spannungsgeladenen Zeit möchten wir unsere Gedanken mittels Musik ausdrücken. Das Wort \"bizarr\" besitzt viele Bedeutungen  – seltsam, wunderlich, launenhaft, exzentrisch. Unser Ensemble möchte sich mit diesem Begriff musikalisch auseinandersetzen.",
                "genre": "Musik",
                "location": "Kirche"
            },
            {
                "is_permanent": false,
                "starts_at": "2024-08-02T16:30:00Z",
                "artist_name": "Theater im Kino",
                "title": "Lulu",
                "duration": "PT1H30M",
                "description": "Wer ist dieses vielköpfige, sich ständig transformierende und nicht greifbare Prinzip des Weiblichen namens LULU? \n\n \n\nDie Namen ändern sich von Mann* zu Mann*, der sie besitzen zu versucht - Nelli, Eva, Mignon... Kann, wer ständig eine andere ist, überhaupt eine Identität haben? Mit jedem abgeschlagenen Kopf wachsen der HYDRA mindestens zwei neue nach. Und wer LULU ist, wird immer unübersichtlicher. Zumindest für die, die ihre Identität festzunageln versuchen.\n\n \n\nWas, wenn das Ungeheuer nicht im Undefinierten steckt, sondern in denen, die die Definitionsmacht über unsere Körper und Identitäten haben?\n\n \n\nDie tik-Produktion LULU-HYDRA setzt sich daran, sowohl die „Urgestalt des Weibes“ als auch der sie erfindenden Männer zu dekonstruieren\n\n \n\nEs spielen: Elena Weisheim, Isabell Yekebaş, Lydia Steer, Louis Démoulin, Melena Elsner, Peter Hiemeyer // Konzept und Regie: Jasmin Schorr // Co-Regie: Melena Elsner //Technik: Jan Siegismund\n // Kostümbild: Nadja Veigel // Bühnenbild: Jasmin Schorr // Musik: Raphael Buenaventura\n\n \n\nHinweis auf sensible Inhalte: Das Stück thematisiert sexuelle Gewalt, ohne dass es zu deren expliziter Darstellung kommt.",
                "genre": "Theater",
                "location": "Theaterstall"
            },
            {
                "is_permanent": false,
                "starts_at": "2024-08-02T18:30:00Z",
                "artist_name": "Frederike Meyer",
                "title": "Hatha Yoga und Ecstatic Dance",
                "duration": "PT1H30M",
                "description": "Körperliches Yoga ist für mich Ausdruck von Freiheit im Körper und in der Bewegung. Atemübungen schenken Freiheit und Klarheit für die Gedanken, während Meditation die Freiheit meines Wesens bedeutet. Beim Ecstatic Dance dürfen alle Emotionen frei herausgetanzt werden, und der Körper folgt dabei intuitiv und ohne Form. Ich freue mich darauf, meine Begeisterung für die Bewegung mit euch zu teilen und biete während des Festivals Hatha Yoga sowie eine Ecstatic Dance Session an.",
                "genre": "Workshop",
                "location": "Alte Scheune"
            },
            {
                "is_permanent": false,
                "starts_at": "2024-08-02T20:00:00Z",
                "artist_name": "5Raumfenster",
                "title": "Rockernative",
                "duration": "PT1H",
                "description": "Angefangen in einem Proberaum mit fünf Fenstern, sind die fünf Musiker in klassischer Bandbesetzung mittlerweile zu besten Freunden zusammengewachsen - aber vor allem zu einer Newcomerband voller Leidenschaft und Ehrgeiz. Mit ihren ehrlichen Texten, rockigen Klängen und ihrer energiegelandenen Bühnenperformance, treffen sie mitten ins Herz und reißen das Publikum mit. \n\n\nSo hat die Band bereits einige Erfolge vorzuweisen. Als \"Beliebteste Nachwuchsband Sachsens\" gekrönt, haben sie als Vorband für namhafte Bands wie Karussell, Baby Of The Bunch, Doctor Krapula und Hi! Spencer gespielt. Sie teilten sich bereits die Festivalbühnen mit Künstlern wie Jeremias, Milliarden, Itchy, Blackout Problems und Betterov. Mit über 150 fulminanten Konzerten und dem Gewinn des Leipziger zeigt Courage Jugendfestivals im Juni 2022 zeigen sie, dass sie keine gewöhnliche Newcomerband von nebenan sind.",
                "genre": "Musik",
                "location": "Wiese"
            }
        ],
        "2024-08-03": [
            {
                "is_permanent": false,
                "starts_at": "2024-08-03T11:00:00Z",
                "artist_name": "Producciones Abismales",
                "title": "Umwelttheater",
                "duration": "PT30M",
                "description": "Die Drachen des Meeres\", thematisiert die Problematik der Meeresverschmutzung durch Plastik und kann als visuell-poetisches Figurentheater von Menschen aller Kulturkreise und Altersgruppen verstanden werden. Die Protagonisten sind ein gigantischer Fisch und ein Taucher. Beiden ist das Plastik fremd. Sie lernen sich kennen und geraten bald in große Schwierigkeiten, durch das Plastik verursacht. Diese Geschichte soll das Bewusstsein für die Verantwortung, die wir alle tragen, schärfen. Als interaktives Theaterstück zeigt es auf eindrucksvolle Weise den Verpackungswahnsinn und Strategien zur Abfallvermeidung auf.",
                "genre": "Performance",
                "location": "Wiese"
            },
            {
                "is_permanent": false,
                "starts_at": "2024-08-03T12:15:00Z",
                "artist_name": "Kanaltheater",
                "title": "DIE WELT IST IN GEFAHR-RETTUNG NAHT AUS EBERSWALDE",
                "duration": "PT1H20M",
                "description": "Ein Open Air Trash Punk Disko Community Theater zur Zukunft unserer Erde Unser kraftvoller Klima Science-Fiction erwacht nach Premiere in 2015 zu neuem Leben: Der Countdown läuft. In wenigen Tagen wird die Versorgung im gesamten Land eingestellt. Kein Strom, kein Krankenhaus. Alle Einwohner sind aufgefordert in das ZENTRUM zu ziehen. Nur hier kann man ressourcenschonend, und geschützt vor Unwettern und Lebensmittelknappheit leben. Aber nicht alle wollen dort hin, so die Postapokalyptischen Punker, Elfen, Naturfreund*innen und drunter gemischt gefährliche rechte Elemente... Draußen bleiben auf eigene Gefahr also...  Wird es Happy-End geben? Werden wir die Welt retten? Willkommen im Jahr 2042. Mit: Beninghone, Cathrin Clift, Theo Engelmann, Keule, Heike Molitor, Jonatan Molle, Jan Noack, Christine Resch, Lynn Schmökel, Anna Siegenthaler, Paula Thormann, Bori Simanyi, Band: Buche, Stefan Laub, Alexander Reichert, Christian Storek, Ansgar Tappert, Kindergruppe:  Anastasia, Felix, Matilda. \n\n \n\nRegie: Heike Scharpff, Dramaturgie: Katja Kettner, Bühnenbild: Keren Korman, Kostümbild Lena Buchwald, Musik: Ansgar Tappert, Theaterpädagogik: Luise Duhan & Sarah Feifel, Bühnenbau: Roman Vlay, Regieassistenz: Sarah Mierzchala, Textentwicklung: Sascha Hargesheimer, Katja Kettner, Kai Jahns, Heike Scharpff & Ensemble; Foto: Ulrich Wessollek, Grafik: Franziska Behring & Carrascal-Dindin-Communications",
                "genre": "Theater",
                "location": "Arthok"
            },
            {
                "is_permanent": false,
                "starts_at": "2024-08-03T13:30:00Z",
                "artist_name": "heesch und ko",
                "title": "Wenn du einen Wal sehen willst - für alle ab vier Jahren",
                "duration": "PT45M",
                "description": "Theater für für Kinder ab 4 Jahren frei nach dem gleichnamigen Kinderbuch von Julie Fogliano und Erin E. Stead\n\n \n\nStückentwicklung und Spiel: Martin Heesch \n\nStückentwicklung und Regie: Andreas Mihan\n\n \n\n„Wenn du einen Wal sehen willst, richte beide Augen aufs Meer …und warte …und warte …und warte …“ . Doch einfach nur warten kann ganz schön langweilig und anstrengend sein. Zum Glück gibt es ja Dinge wie  duftende Rosen, bizarre Wolkengebilde, ein Piratenschiff oder einen Pelikan und grünes Gekrabbel im Gras, die uns vom Warten ablenken und zum Tagträümen verleiten. Haben wir dadurch den Wal verpasst? Werden wir am Ende den ersehnten Wal doch noch sehen?\n\n \n\nDie Produktion wird gefördert vom Bezirksamt Treptow-Köpenick von Berlin\n\nFachbereich Kultur und Museum",
                "genre": "Kindertheater",
                "location": "Alte Scheune"
            },
            {
                "is_permanent": false,
                "starts_at": "2024-08-03T15:00:00Z",
                "artist_name": "Jannis Eggelsmann",
                "title": "Fish and Ships",
                "duration": "PT50M",
                "description": "„Fish and Ships“ ist ein Stuck, das visuelles Theater und Situationskomik durch Pantomime verbindet und eine bunte Geschichte ohne Worte erzahlt. Die Geschichte handelt von einem Patienten, der plotzlich nach Hause eilt, weil er eine fur ihn unglaublich wichtige Lieferung erwartet: Seine lang ersehnte Smartwatch.\n\n \n\nIn der Performance verbinden sich diese Smartwatch und der Mensch optimal und verstehen sich sogar gegenseitig. Mit den standigen Updates und Anderungsvorschlagen der „Uhr“ hofft er, dass auch ihm dadurch das Leben optimal gelingt; doch alles lauft naturlich ganz anders als gedacht. So wird der Protagonist durch seine eigene Smartwatch in Situationen verwickelt, die sich mal als lustig, dramatisch oder sogar fur ihn als irrefuhrend erweisen. Das Konzept von Wunsch/Erfullung, so wie der werbeintensive Sog der Medien, gibt dem Stuck seinen Leitgedanken. Die Solo- Performance zeigt verschiedene Bilder der Mechanisierung/Automatisierung durch Elemente der Pantomime und des Tanzes.\n\n \n\nRegie/Performer: Jannis Eggelsmann | Technik: Robin Wach | Fotos: Laurin Gutwin",
                "genre": "Performance",
                "location": "Theaterstall"
            },
            {
                "is_permanent": false,
                "starts_at": "2024-08-03T16:30:00Z",
                "artist_name": "Matthias Hufnagl",
                "title": "Afterglow",
                "duration": "PT1H",
                "description": "Hufnagls neues Buch ’Afterglow‘ erschien Ende August 2023 beim Berliner Verlag PalmArtPress. Geschichten, Fotografien und laute Lyrik, inspiriert von Erfahrungen aus über 20 Jahren Musikjournalismus. Abende bei Dee Dee Ramone, Gespräche mit Skin von Skunk Anansie, Warten auf Pete Doherty sowie Skurrilitäten auf nächtlichen Clubterrassen – eine Ode an die Nacht und ihren Soundtrack.",
                "genre": "Lesung",
                "location": "Alte Scheune"
            },
            {
                "is_permanent": false,
                "starts_at": "2024-08-03T17:45:00Z",
                "artist_name": "Festival Für Freunde & Wenn Orte sprechen",
                "title": "BRACHLAND-EIN STÜCK AUS DAHNSDORF",
                "duration": "PT1H30M",
                "description": "Eigentlich wollte Marinas Papa Maik nach der Wende die Kuhställe komplett übernehmen. Doch dann kam alles ganz anders.. „Brachland“ zeigt Marinas wahre und turbulente Geschichte die im  LPG-Stall ihren Anfang nahm, von dort in die Welt hinaus führte, und mit neuen Inspirationen in den Kuhstall zurückkehrte. Das auf biografischem Material basierende Stück erzählt auf authentische Weise von den zerbrochenen Welten und Träumen eines Ortes. Von den Menschen und Tieren die dort lebten und wirkten. Und davon wie aus den Leerräumen und Trümmern der „untergegangenen Welten“  neue Visionen erwachsen, die sich wie Blumen durch die Risse  im Asphalt, unaufhaltsam ihren Weg ins Leben bahnen. \n\n \n\nSpiel: Marie Golüke und Sebastian David\n\nGeige, Hang und Sounds: Sebastian David\n\nRegie und Skript: Julia Strehler\n\n \n\nGefördert vom Fonds Soziokultur und der Mittelbrandenburgischen Sparkasse Potsdam, sowie dem PfD Hoher Fläming aus Mitteln des Bundesprogramms Demokratie leben",
                "genre": "Theater",
                "location": "Theaterstall"
            },
            {
                "is_permanent": false,
                "starts_at": "2024-08-03T19:30:00Z",
                "artist_name": "Fliegende Haie",
                "title": "Haie Konzert",
                "duration": "PT1H",
                "description": "Eigentlich wollten sie nur einen unverbindlichen One-Night-Stand - jetzt sind Krissi und Jan FLIEGENDE HAIE und erschaffen Sharp Electro Pop: scharf geschliffene Texte zu Geschlechterrollen & Selbstbestimmung // Gesang und Rap über clubbige Beats & glitzernde Synthies // energetisch & theatralisch auf der Bühne. Wer einmal eine Haie-Show gesehen hat, vergisst sie nicht so schnell. Positively weird mit einer Energie, der man sich nicht entziehen kann - große Festivals wie das Open Flair oder das SommerPalooza wollten sich das 2023 nicht entgehen lassen, und 2024 holen wir uns den Hai-Tornado! Unbeeindruckt übersegeln die beiden Raubfische vermeintliche Genre-Grenzen und gesellschaftliche Tabuzonen. Electro Pop als Spielwiese für Club Beats und Synthie-Welten; ein bisschen Stromae steckt darin, ein wenig von den Orsons, eine deutsche Antwort auf Die Antwoord. Pop, Rap, EDM, Gesellschaftskritik, Trash & Intellekt - die Fliegenden Haie spielen mit dem Überangebot unserer Zeit und formen daraus ihre ganz eigene Ästhetik.",
                "genre": "Musik",
                "location": "Wiese"
            },
            {
                "is_permanent": false,
                "starts_at": "2024-08-03T21:00:00Z",
                "artist_name": "Defri Rafiki",
                "title": "Abstrakte Kunst",
                "duration": "PT1H",
                "description": "Darren Nötzelmann, auch bekannt als Defri Rafiki, ist ein autodidaktischer Künstler, dessen kreative Reise sich von den ersten Zeichenversuchen mit Buntstiften in seiner Kindheit, über die Graffiti-Jugendzeit bis hin zur Leinwandmalerei erstreckt.Seine Kunst ist eine Reflexion seiner Faszination für das Universum und die Geheimnisse, die es birgt, sowie die Farbenvielfalt der Natur. In seinen Werken spiegelt sich auch seine innere Gedankenwelt wider, die er als abstrakt und farbenfroh beschreibt. Sein abstrakter Stil verkörpert seine intensiven emotionalen Zustände, die er unmittelbar auf die Leinwand überträgt. Seine kreativen Prozesse werden oft durch Musik stimuliert, die ihm hilft, tiefgreifende Gefühle auszudrücken und seine innere Welt zu meistern.Nötzelmanns Kunst ist letztlich eine Spiegelung seiner eigenen Persönlichkeit - abstrakt, expressiv und lebendig. Sie ist seine einzigartige Interpretation der Welt, ein Versuch, das Unsagbare und Unbegreifbare darzustellen und dabei gleichzeitig einen Teil seiner selbst preiszugeben",
                "genre": "Installation",
                "location": "Rittersaal"
            },
            {
                "is_permanent": false,
                "starts_at": "2024-08-03T22:00:00Z",
                "artist_name": "Secret Act",
                "title": "Auflegerei",
                "duration": "PT3H",
                "description": "Mukke",
                "genre": "DJ",
                "location": "Kino"
            }
        ],
        "2024-08-04": [
            {
                "is_permanent": false,
                "starts_at": "2024-08-04T09:30:00Z",
                "artist_name": "Frederike Meyer",
                "title": "Hatha Yoga und Ecstatic Dance",
                "duration": "PT1H30M",
                "description": "Körperliches Yoga ist für mich Ausdruck von Freiheit im Körper und in der Bewegung. Atemübungen schenken Freiheit und Klarheit für die Gedanken, während Meditation die Freiheit meines Wesens bedeutet. Beim Ecstatic Dance dürfen alle Emotionen frei herausgetanzt werden, und der Körper folgt dabei intuitiv und ohne Form. Ich freue mich darauf, meine Begeisterung für die Bewegung mit euch zu teilen und biete während des Festivals Hatha Yoga sowie eine Ecstatic Dance Session an.",
                "genre": "Workshop",
                "location": "Dschungel"
            },
            {
                "is_permanent": false,
                "starts_at": "2024-08-04T11:00:00Z",
                "artist_name": "AnJu",
                "title": "us/wir/nous",
                "duration": "PT45M",
                "description": "Die interaktive und mobile Performance von Julie Peters und Andreas Pichler beschäftigt sich mit dem Thema  der  Verbundenheit  und unserer  vielfältigen  Beziehungen. Wer  sind WIR?  Wer  oder  Was definiert uns, wer WIR sind und was uns verbindet? \nGemeinsam in Beziehung, in unterschiedlichsten Situationen und Formen, in einer Familie, unter Freund*innen, in Einrichtungen wie Kitas und Schulen, in Ausbildungsstätten und Universitäten, im Beruf, im öffentlichen Leben wie auf der Straße, in öffentlichen Orten wie einem Krankenhaus oder einem Supermarkt, in Beziehung und Abhängigkeit einer Klassengesellschaft, in Herkunft und sozialem Standpunkt, in Parallelgesellschaften, im unmittelbaren Umfeld und global betrachtet… Was bedeutet WIR?",
                "genre": "Kindertheater",
                "location": "Alte Scheune"
            },
            {
                "is_permanent": false,
                "starts_at": "2024-08-04T12:30:00Z",
                "artist_name": "Alica Minar & col.",
                "title": "WOODS WON'T VAPORIZE",
                "duration": "PT1H40M",
                "description": "Eine Reise in die Natur: ein surreales Traumland, das in den sanften Verbindungen des Waldökosystems lebt\n\n \n\nEin Baum, zwei Bäume, drei Bäume … Wälder.  \n\nEine Gruppe von Tänzern und ein großes künstlerisches Team nehmen uns mit auf eine lebendige Wiederentdeckung des Waldes in uns und um uns herum – ein komplexes und tief vernetztes System, das in seiner eigenen Zeitlichkeit jenseits unseres Verständnisses liegt.\n\n \n\nWOODS WON’T VAPORIZE schafft ein surreales Traumland, das vom Waldökosystem und der Anatomie der Bäume inspiriert ist. Es lädt Sie ein, Ihre Wurzeln auszustrecken, ihre gegenseitige Berührung zu spüren, sich zu erden, sich die Zersetzung Ihres Gewebes vorzustellen, den Saftfluss zu spüren und zu atmen. Es ist eine Erinnerung daran, dass, während die Menschen untereinander Waldkriege führen, der Wald seinen Lebenszyklus fernab der menschlichen Illusion von Kontrolle weiterlebt. Die Wälder werden nicht aufgeben – sie werden bleiben – sie werden uns überleben, sie werden nicht verdunsten.",
                "genre": "Tanz",
                "location": "Wiese"
            },
            {
                "is_permanent": false,
                "starts_at": "2024-08-04T14:30:00Z",
                "artist_name": "Casino gitano",
                "title": "Tanzvergnügen",
                "duration": "PT1H30M",
                "description": "Was wollen Menschen erleben, die ausgehen um eine Live-Band anzuschauen? Richtig! Sie möchten exzellent unterhalten werden und auch noch lange danach mit einem wohligen Lächeln auf den Lippen an eine durchgetanzte Nacht zurückdenken. \n\nDieser wilde Zusammenschluss von Musikern, deren Wurzeln sich in Frankreich, Kroatien, Indien und Deutschland finden, spielen einen genauso wilden Mix aus Musikstilen, ohne aber dabei ihre ganz eigene Identität zu verlieren. Mit ihrem einmaligen und unverwechselbaren Sound aus stampfenden Gypsy-Polka-Rhythmen, melodiösen Balkan-Beats und Swing Klängen und einer Live-Performance, die an Lebensfreude und Lebendigkeit nicht zu übertreffen ist feiern Casino Gitano immer eine Party und laden die Zuschauer gerne zur Part(y)zipation ein.",
                "genre": "Musik",
                "location": "Wiese"
            }
        ]
    }
}